{"pageProps":{"data":{"news_id":"1536","news_catgory":"1","hot_news":"0","news_push":null,"news_on_top":"1","news_title":"ESG整合性資訊網頁平台的重要性","news_summary":null,"image_path":null,"news_des":"","news_content":"<p>2023.11.01 03:00 工商時報 名家廣場</p><p><img alt='' src='https://stspcsr.com.tw/media/20231103/20231103_2.jpg' style='width: 100%;' />我國證交所目前所建構ESG InfoHub資訊平台，能讓使用者容易分析與比較ESG資料，更能發揮「良好的成長循環」的效果。圖／本報資料照片</p><p>文／池祥麟 國立臺北大學商學院企業永續發展研究中心主任</p><p>根據投資機構的調查結果顯示，2025年整體永續投資會超過50兆美元，成長迅速。但ESG投資要能持續成長其中的關鍵之一，就是需要有充分與高品質的ESG資訊揭露，因為其為連結公司與投融資者的重要橋樑，亦即透過良好的ESG資訊揭露，讓重視永續的機構與個人透過投融資來支持永續表現好的企業（與引導及制約永續表現尚待加強的企業），達成企業價值與永續績效同時提升之兩全其美的目標。<br/><br/>■整合性平台搭起企業與投融資者的橋樑<br/><br/>ESG資訊揭露除了公司主動揭露（如永續報告書、TCFD報告書、公司官網、法人說明會、年報等等），如果能有整合性的資訊平台，透過建構與國內外永續報導準則（如GRI、TCFD、IFRS S1&S2, EU Taxonomy、CDP等等）密切連結的ESG指標集合，讓公司據以上傳或由此整合性資訊平台主動抓取這些ESG資訊並進行彙整，然後進一步讓這些ESG資訊具有可比較性、完整性與一致性，如此便更能扮演上述公司與投融資者的橋樑，以促進ESG投融資正向發展的功能。而當此資訊平台累積彙整更多公司資訊時，重視永續的投融資者就更有誘因運用這個平台以進行永續投融資之參考，這也因此讓公司有更高誘因將資訊上傳此資訊平台，而成為一個「良好的成長循環」。<br/>根據國外學者對於美國上市櫃公司於法人說明會的行為研究顯示，上市櫃公司對於ESG資訊的揭露通常可能比較被動，亦即當財務分析師主動問上市櫃公司有關ESG作為的資訊時，公司才會被動地回答（而不會主動地說），此種作為可能會讓永續表現好的公司喪失吸引永續投資者的大好機會，非常的可惜（因為無法進一步改善公司的股東結構）。因此，如果有整合性ESG資訊平台發揮上述「良好的成長循環」的效果，便能降低此種情況的發生。財務分析師很重視公司的ESG資訊，也意味著ESG資訊具有價值攸關性，讓它們更能準確地預測公司未來的財務績效。<br/><br/>■證交所ESG InfoHub有助於完備ESG生態系<br/><br/>目前新加坡證交所（SGX）與新加坡金融管理局（MAS）推出ESGenome系統，協助上市公司彙整ESG指標及編製永續報告書。我國證交所目前所建構ESG InfoHub資訊平台則更為進階，能讓使用者容易分析與比較ESG資料，更能發揮上述「良好的成長循環」的效果。ESG InfoHub有幾項重要特色，首先，Market Highlights提供了我國資本市場與上市公司ESG發展亮點，如永續報告書、溫室氣體、公司治理、平等與多元、盡職治理與綠色金融等等；其次，「ESG儀表板」功能則讓使用者可以方便地查詢和瞭解上市公司的ESG資訊，並快速對各項ESG指標進行跨公司及跨產業比較。也由於ESG InfoHub能讓使用者更容易衡量公司的ESG績效，相信能逐漸對上市公司形成同儕壓力，而會揭露更詳盡的ESG資訊。因此，ESG InfoHub的市場效益，可望讓更多的公司加強ESG資訊揭露，也讓投資人瞭解ESG表現優秀以及努力提升ESG表現的公司，進而產生永續投資融資的正向循環。相信對於我國ESG生態系的完整建立很有幫助。<br/>根據英國經濟學人對於永續投融資的研究報告顯示，全球永續投融資（如永續債券與永續連結型放款）在2021年因為低利率環境發展至高峰之後，在2022年開始下滑，原因在於烏俄戰爭、高利率與對於經濟成長的擔憂。但是請大家不要悲觀：如果全球經濟自2024年景氣復甦而有更樂觀的氛圍，加上各國（包括我國）主管機關對於永續投融資持續扮演正向的推力，包括推出更明確的永續報導準則（包括如EU Taxonomy與IFRS S1&S2等等），以及建構整合性的ESG資訊平台（如我國證交所之ESG InfoHub資訊平台等等）的輔助，將讓社會大眾能根據更有可信度的ESG資訊來進行更正確的資產配置，預期永續投融資的金額會再度開始攀升，而更有助於永續淨零目標的達成。<br /><br />資料來源: <a target='_blank' href='https://www.ctee.com.tw/news/20231101700109-439901'>https://www.ctee.com.tw/news/20231101700109-439901</a></p>","keyword":"","news_order_id":"0","create_date":"2023-11-03","clk_count":"0"}},"__N_SSG":true}