{"pageProps":{"data":{"news_id":"1542","news_catgory":"1","hot_news":"0","news_push":null,"news_on_top":"1","news_title":"低碳智慧補助也納入機械設備 產發署：明年預算45億元","news_summary":null,"image_path":null,"news_des":"","news_content":"<p>2023/11/07 22:45</p><p><img alt='' src='https://stspcsr.com.tw/media/20231113/202311113_3.jpg' style='width: 100%;' />經濟部產發署今日舉辦「低碳永續發展‧智慧製造應用」記者會。（記者廖家寧攝）</p><p>〔記者廖家寧／台北報導〕因應國際淨零趨勢，產業邁進低碳化、智慧化轉型勢在必行，經濟部產業發展署表示，持續推動中小企業低碳化及智慧化轉型輔導與補助措施，明年將有45億元預算額度，也納入補助購置設備，預期也能提升國產設備購置率。<br/><br/>產發署今日舉辦「低碳永續發展‧智慧製造應用」記者會，邀請公協會及產業界人士分享政策挹注的實質成效，希望能帶動更多企業加速轉型。<br/><br/>產發署署長連錦漳指出，自今年度4月起，依疫後特別條例，同步推動協助產業轉型與升級的各項措施，包括設備更新及採購補助、專家輔導、人才培訓等。<br/><br/>連錦漳指出，輔導與補助部份，今年約投入31億元，明年將投入45億元預算，2015年則投入約30億元，人培部份，3年規劃投入3.9億元，今年投入1.2億元、明、後年分別投入1.5億元。<br/><br/>值得一提的是，以往補助款不可用於機械設備的購置，今年起比較特別的是有納入機械設備補助，連錦漳表示，也是反映業界心聲，今年整體將近41億元機械補助中，有將近29億元是用於購置國產設備，創造了好幾個「好」，也是在這波不景氣中注入活水。」<br/><br/>輔導方面，產發署針對10人以上製造業提供諮詢診斷服務（10人以下企業則由中企署協助），迄今已協助2276家業者運用雲端數位工具，提升營運效率，總經費4.59億元，包括企業自籌0.87億元及政府補助3.72億元。<br/><br/>補助方面，分為「個案補助」及「以大帶小補助」兩種形式，至今已補助733案、共1450家企業受惠，總經經費109.94億元，包括政府補助37.22億元，企業自籌72.72億元。其中，個案補助有627家，每案上限500萬元；以大帶小補助有106家，其中低碳化補助上限3000萬元、智慧化補助上限2000萬元。<br/><br/>產發署指出，智慧化案例中，聯成精密工業股份有限公司，導入智慧機器人和智慧化生產加工系統，提升產品達交率至98%，並有效提升每月產能500組以上。人培再充電方面，產發署至今已開設317班低碳化課程、108班智慧化課程，培育1萬5133人次，協助產業透過在職培訓，結合公司需求，採取進階實務培訓，提升企業員工在職專業能力，邁向智慧化及低碳化轉型。<br/><br/>中華民國工業區廠商聯合總會理事長賴博司表示，面對淨零碳排的國家政策，工業區的中小企業面臨龐大挑戰。這次疫後特別預算提供工業區廠商全方位的資源與協助，特別的是申請流程更比過去簡化，降低很多企業主的困擾。<br/><br/>賴博司續說，透過設備汰舊換新補助，可直接達到提升效率跟減碳的效果，值得大力推動。<br/><br/>台灣工具機暨零組件工業同業公會副理事長戴雲錦指出，今年公會推動整機廠以大帶小，包括永進機械、台灣瀧澤、協易機械都率先投入「以大帶小」啟動產業鏈減碳，快速擴散減碳模式。<br/><br/>2中華汽車工業協理陳清棋也分享自身經驗，今年響應產發署的低碳化政策，開放楊梅廠區供同業觀摩，同時也帶領11家業者運用政府補助資源，成立「低碳化升級轉型計畫」團隊，減碳累計1.1萬公噸，此外也帶領供應商響應淨零政策。<br/><br/>造紙商正隆公司副總經理莊尊輝說明，正隆串聯20家產業鏈夥伴，打造產業碳數據資料庫，更完成台灣首例工業用紙碳足跡盤查，致力於開創低碳綠能新紙業，例如設計烘爐兩道門設計，減少熱能散逸。<br /><br />資料來源: <a target='_blank' href='https://ec.ltn.com.tw/article/breakingnews/4483091'>https://ec.ltn.com.tw/article/breakingnews/4483091</a></p>","keyword":"","news_order_id":"0","create_date":"2023-11-13","clk_count":"0"}},"__N_SSG":true}